package su27Control;
//ЗАВДАННЯ 1. Реалізувати ООП модель літака Cy27, зміст якої визначається наступними частинами:
//
//І частина. Створити класи Су27, Керування Літаком (ControlPlane). В класі Керування літаком створити методи:
//
//РухВверх
//РухВниз
//РухВліво
//РухВправо
//При виклику даних методів необхідно реалізувати випадкову генерацію числа, яке представлятиме відстань, на яку буде переміщуватись даний корабель.
public class Su27 {


	int maxSpeed;
	String color;
	static int id;
	
	
}

